{
  "text": {
    "hello": 54,
    "hi": 56,
    "assalam": 11,
    "o": 132,
    "alaikum": 8,
    "salam": 155,
    "namaste": 129,
    "bot": 28,
    "kya": 101,
    "haal": 49,
    "hai": 51,
    "tum": 175,
    "kaisay": 72,
    "ho": 57,
    "kia": 89,
    "scene": 157,
    "allah": 9,
    "hafiz": 50,
    "khuda": 87,
    "bye": 31,
    "chalta": 33,
    "hoon": 60,
    "miltay": 116,
    "hain": 52,
    "baad": 13,
    "mein": 113,
    "phir": 143,
    "tumhara": 176,
    "naam": 126,
    "apna": 10,
    "batao": 20,
    "aaj": 1,
    "ka": 67,
    "mausam": 111,
    "kaisa": 71,
    "mosam": 118,
    "garmi": 45,
    "thand": 169,
    "kal": 74,
    "barish": 19,
    "hogi": 59,
    "hoga": 58,
    "shauq": 159,
    "free": 43,
    "time": 173,
    "karte": 78,
    "pasand": 138,
    "tumhe": 179,
    "pasandida": 139,
    "khana": 85,
    "acha": 6,
    "tumhein": 180,
    "biryani": 25,
    "khaana": 84,
    "kha": 83,
    "sakte": 154,
    "kahan": 70,
    "se": 158,
    "kis": 90,
    "sheher": 160,
    "kitni": 95,
    "umar": 184,
    "tumhari": 178,
    "age": 7,
    "rang": 149,
    "konsa": 98,
    "colour": 34,
    "lagta": 103,
    "plan": 144,
    "mood": 117,
    "movie": 119,
    "kaunsi": 81,
    "movies": 120,
    "latest": 105,
    "konsi": 99,
    "gaana": 44,
    "music": 125,
    "ghar": 47,
    "koi": 96,
    "pel": 141,
    "paal": 134,
    "tumhare": 177,
    "paas": 135,
    "pet": 142,
    "favorite": 42,
    "tv": 182,
    "show": 161,
    "kaunsa": 80,
    "dekhtay": 37,
    "superhero": 168,
    "kitna": 93,
    "baj": 16,
    "gya": 48,
    "abhi": 4,
    "hua": 61,
    "din": 39,
    "kon": 97,
    "sa": 151,
    "mazak": 112,
    "sunao": 167,
    "joke": 65,
    "mujhe": 122,
    "hansao": 53,
    "location": 107,
    "language": 104,
    "baat": 14,
    "si": 163,
    "aati": 3,
    "kisne": 92,
    "banaya": 18,
    "creator": 35,
    "kaun": 79,
    "madad": 108,
    "chahiye": 32,
    "help": 55,
    "karo": 77,
    "thori": 172,
    "shukriya": 162,
    "thank": 170,
    "you": 185,
    "bohat": 26,
    "bekaar": 23,
    "kuch": 100,
    "nahi": 127,
    "aata": 2,
    "badtameez": 15,
    "buhat": 29,
    "kaam": 68,
    "smart": 165,
    "tumse": 181,
    "kar": 75,
    "ke": 82,
    "main": 109,
    "udaas": 183,
    "mera": 114,
    "kharab": 86,
    "gaya": 46,
    "dil": 38,
    "toota": 174,
    "khush": 88,
    "lag": 102,
    "raha": 147,
    "bore": 27,
    "interesting": 63,
    "jana": 64,
    "safar": 153,
    "bhai": 24,
    "behan": 22,
    "saath": 152,
    "rehte": 150,
    "musalman": 124,
    "namaaz": 128,
    "parhte": 137,
    "naya": 130,
    "pata": 140,
    "kitne": 94,
    "intelligent": 62,
    "sir": 164,
    "dard": 36,
    "bukhar": 30,
    "beemar": 21,
    "paisay": 136,
    "do": 40,
    "account": 5,
    "balance": 17,
    "loan": 106,
    "kaise": 73,
    "milta": 115,
    "maths": 110,
    "samajh": 156,
    "assignment": 12,
    "kab": 69,
    "submit": 166,
    "karni": 76,
    "kisi": 91,
    "pyaar": 146,
    "mujhse": 123,
    "pressure": 145,
    "office": 133,
    "theek": 171,
    "neend": 131,
    "aa": 0,
    "rahi": 148,
    "eid": 41,
    "jumma": 66,
    "mubarak": 121
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "ask_name": 17,
    "ask_weather_today": 25,
    "ask_weather_tomorrow": 26,
    "ask_hobby": 7,
    "ask_food": 5,
    "ask_origin": 18,
    "ask_age": 0,
    "ask_color": 1,
    "ask_mood": 14,
    "ask_movie": 15,
    "ask_music": 16,
    "ask_pet": 19,
    "ask_tv": 24,
    "ask_superhero": 21,
    "ask_time": 22,
    "ask_day": 3,
    "ask_joke": 9,
    "ask_location": 12,
    "ask_language": 10,
    "ask_creator": 2,
    "ask_help": 6,
    "thanks": 48,
    "insult_bot": 38,
    "compliment_bot": 30,
    "emotion_sad": 33,
    "emotion_happy": 32,
    "emotion_bored": 31,
    "ask_travel": 23,
    "ask_family": 4,
    "ask_religion": 20,
    "fun_fact": 35,
    "bot_capabilities": 27,
    "bot_info": 28,
    "report_health": 41,
    "ask_money": 13,
    "check_balance": 29,
    "ask_loan_info": 11,
    "study_help": 44,
    "study_deadline": 43,
    "talk_love": 46,
    "talk_heartbreak": 45,
    "work_stress": 49,
    "sleep_problem": 42,
    "feeling_sleepy": 34,
    "ask_holiday": 8,
    "jumma_greet": 39,
    "talk_movies": 47,
    "nlu_fallback": 40
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_tell_day": 10,
    "action_tell_time": 11,
    "utter_ask_age": 14,
    "utter_ask_creator": 15,
    "utter_ask_food": 16,
    "utter_ask_help": 17,
    "utter_ask_hobby": 18,
    "utter_ask_name": 19,
    "utter_ask_origin": 20,
    "utter_ask_weather_today": 21,
    "utter_ask_weather_tomorrow": 22,
    "utter_compliment_bot": 23,
    "utter_emotion_sad": 24,
    "utter_fun_fact": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_insult_bot": 28,
    "utter_thanks": 29
  },
  "action_text": null,
  "intent_response_key": null
}