{
  "text": {
    " ": 0,
    "h": 652,
    "e": 533,
    "l": 885,
    "o": 1045,
    " h": 80,
    "he": 683,
    "el": 566,
    "ll": 906,
    "lo": 916,
    "o ": 1046,
    " he": 86,
    "hel": 691,
    "ell": 568,
    "llo": 911,
    "lo ": 917,
    " hel": 87,
    "hell": 692,
    "ello": 570,
    "llo ": 912,
    "i": 732,
    "hi": 697,
    "i ": 733,
    " hi": 88,
    "hi ": 698,
    " hi ": 89,
    "a": 243,
    "s": 1203,
    "m": 930,
    " a": 1,
    "as": 387,
    "ss": 1254,
    "sa": 1205,
    "al": 319,
    "la": 887,
    "am": 331,
    "m ": 931,
    " as": 18,
    "ass": 391,
    "ssa": 1255,
    "sal": 1213,
    "ala": 321,
    "lam": 895,
    "am ": 332,
    " ass": 19,
    "assa": 392,
    "ssal": 1256,
    "sala": 1214,
    "alam": 323,
    "lam ": 896,
    " o": 168,
    " o ": 169,
    "k": 821,
    "u": 1331,
    "ai": 302,
    "ik": 753,
    "ku": 877,
    "um": 1361,
    " al": 13,
    "lai": 893,
    "aik": 304,
    "iku": 754,
    "kum": 880,
    "um ": 1362,
    " ala": 14,
    "alai": 322,
    "laik": 894,
    "aiku": 305,
    "ikum": 755,
    "kum ": 881,
    " s": 196,
    " sa": 197,
    " sal": 202,
    "n": 998,
    "t": 1276,
    " n": 160,
    "na": 1000,
    "ma": 932,
    "st": 1261,
    "te": 1286,
    "e ": 534,
    " na": 161,
    "nam": 1006,
    "ama": 333,
    "mas": 947,
    "ast": 394,
    "ste": 1263,
    "te ": 1287,
    " nam": 164,
    "nama": 1007,
    "amas": 336,
    "mast": 948,
    "aste": 395,
    "ste ": 1264,
    "b": 430,
    " b": 20,
    "bo": 467,
    "ot": 1096,
    "t ": 1277,
    " bo": 37,
    "bot": 472,
    "ot ": 1097,
    " bot": 40,
    "bot ": 473,
    "y": 1409,
    " k": 106,
    "ky": 882,
    "ya": 1411,
    "a ": 244,
    " ky": 130,
    "kya": 883,
    "ya ": 1412,
    " kya": 131,
    "kya ": 884,
    "ha": 654,
    "aa": 245,
    "l ": 886,
    " ha": 81,
    "haa": 656,
    "aal": 251,
    "al ": 320,
    " haa": 82,
    "haal": 657,
    "aal ": 252,
    "hai": 663,
    "ai ": 303,
    " hai": 84,
    "hai ": 664,
    " t": 222,
    "tu": 1324,
    " tu": 231,
    "tum": 1325,
    " tum": 232,
    "tum ": 1326,
    "ka": 823,
    "is": 776,
    "ay": 422,
    "y ": 1410,
    " ka": 107,
    "kai": 832,
    "ais": 308,
    "isa": 778,
    "say": 1223,
    "ay ": 423,
    " kai": 112,
    "kais": 833,
    "aisa": 309,
    "isay": 780,
    "say ": 1224,
    "ho": 703,
    " ho": 90,
    "ho ": 704,
    " ho ": 91,
    "ki": 856,
    "ia": 734,
    " ki": 121,
    "kia": 857,
    "ia ": 735,
    " kia": 122,
    "kia ": 858,
    "c": 482,
    "sc": 1225,
    "ce": 490,
    "en": 576,
    "ne": 1019,
    " sc": 204,
    "sce": 1226,
    "cen": 492,
    "ene": 579,
    "ne ": 1020,
    " sce": 205,
    "scen": 1227,
    "cene": 493,
    "ene ": 580,
    "ah": 294,
    "h ": 653,
    "all": 325,
    "lla": 907,
    "lah": 891,
    "ah ": 295,
    " all": 15,
    "alla": 326,
    "llah": 908,
    "lah ": 892,
    "f": 604,
    "z": 1422,
    "af": 283,
    "fi": 613,
    "iz": 802,
    "z ": 1423,
    "haf": 659,
    "afi": 286,
    "fiz": 616,
    "iz ": 803,
    " haf": 83,
    "hafi": 660,
    "afiz": 287,
    "fiz ": 617,
    "d": 508,
    "kh": 845,
    "hu": 723,
    "ud": 1345,
    "da": 510,
    " kh": 118,
    "khu": 853,
    "hud": 726,
    "uda": 1346,
    "da ": 511,
    " khu": 120,
    "khud": 854,
    "huda": 727,
    "uda ": 1347,
    "by": 479,
    "ye": 1417,
    " by": 44,
    "bye": 480,
    "ye ": 1418,
    " bye": 45,
    "bye ": 481,
    " c": 46,
    "ch": 494,
    "lt": 926,
    "ta": 1278,
    " ch": 47,
    "cha": 496,
    "hal": 666,
    "alt": 329,
    "lta": 927,
    "ta ": 1279,
    " cha": 48,
    "chal": 499,
    "halt": 667,
    "alta": 330,
    "lta ": 928,
    "oo": 1079,
    "on": 1074,
    "n ": 999,
    "hoo": 708,
    "oon": 1082,
    "on ": 1075,
    " hoo": 93,
    "hoon": 709,
    "oon ": 1083,
    " m": 140,
    "mi": 971,
    "il": 756,
    " mi": 150,
    "mil": 973,
    "ilt": 758,
    "tay": 1284,
    " mil": 151,
    "milt": 974,
    "ilta": 759,
    "ltay": 929,
    "tay ": 1285,
    "in": 763,
    "ain": 306,
    "in ": 764,
    "hain": 665,
    "ain ": 307,
    "ba": 432,
    "ad": 277,
    "d ": 509,
    " ba": 21,
    "baa": 433,
    "aad": 247,
    "ad ": 278,
    " baa": 22,
    "baad": 434,
    "aad ": 248,
    "me": 955,
    "ei": 555,
    " me": 147,
    "mei": 959,
    "ein": 558,
    " mei": 148,
    "mein": 960,
    "ein ": 559,
    "p": 1111,
    "r": 1149,
    " p": 172,
    "ph": 1132,
    "ir": 772,
    "r ": 1150,
    " ph": 182,
    "phi": 1133,
    "hir": 699,
    "ir ": 773,
    " phi": 183,
    "phir": 1134,
    "hir ": 700,
    "mh": 965,
    "ar": 363,
    "ra": 1151,
    "umh": 1365,
    "mha": 966,
    "har": 674,
    "ara": 365,
    "ra ": 1152,
    "tumh": 1327,
    "umha": 1366,
    "mhar": 967,
    "hara": 676,
    "ara ": 366,
    "naa": 1002,
    "aam": 253,
    " naa": 162,
    "naam": 1003,
    "aam ": 254,
    "ap": 360,
    "pn": 1138,
    " ap": 16,
    "apn": 361,
    "pna": 1139,
    "na ": 1001,
    " apn": 17,
    "apna": 362,
    "pna ": 1140,
    "at": 396,
    "ao": 358,
    "bat": 447,
    "ata": 398,
    "tao": 1282,
    "ao ": 359,
    " bat": 28,
    "bata": 448,
    "atao": 400,
    "tao ": 1283,
    "j": 804,
    "aj": 311,
    "j ": 805,
    " aa": 2,
    "aaj": 249,
    "aj ": 312,
    " aaj": 4,
    "aaj ": 250,
    "ka ": 824,
    " ka ": 108,
    "au": 411,
    "us": 1390,
    " ma": 141,
    "mau": 951,
    "aus": 417,
    "usa": 1391,
    "sam": 1216,
    " mau": 145,
    "maus": 952,
    "ausa": 418,
    "usam": 1393,
    "sam ": 1217,
    "sa ": 1206,
    "isa ": 779,
    "mo": 980,
    "os": 1093,
    " mo": 152,
    "mos": 983,
    "osa": 1094,
    " mos": 154,
    "mosa": 984,
    "osam": 1095,
    "g": 621,
    " g": 71,
    "ga": 623,
    "rm": 1188,
    " ga": 72,
    "gar": 627,
    "arm": 378,
    "rmi": 1189,
    "mi ": 972,
    " gar": 74,
    "garm": 628,
    "armi": 379,
    "rmi ": 1190,
    "th": 1294,
    "an": 339,
    "nd": 1015,
    " th": 223,
    "tha": 1296,
    "han": 668,
    "and": 346,
    "nd ": 1016,
    " tha": 224,
    "than": 1297,
    "hand": 671,
    "and ": 347,
    "kal": 834,
    " kal": 113,
    "kal ": 835,
    "ri": 1180,
    "sh": 1230,
    "bar": 444,
    "ari": 375,
    "ris": 1182,
    "ish": 783,
    "sh ": 1231,
    " bar": 27,
    "bari": 446,
    "aris": 377,
    "rish": 1183,
    "ish ": 784,
    "og": 1058,
    "gi": 638,
    "hog": 705,
    "ogi": 1061,
    "gi ": 639,
    " hog": 92,
    "hogi": 707,
    "ogi ": 1062,
    "oga": 1059,
    "ga ": 624,
    "hoga": 706,
    "oga ": 1060,
    "q": 1147,
    "uq": 1384,
    "q ": 1148,
    " sh": 208,
    "sha": 1232,
    "hau": 681,
    "auq": 415,
    "uq ": 1385,
    " sha": 209,
    "shau": 1233,
    "hauq": 682,
    "auq ": 416,
    " f": 66,
    "fr": 618,
    "re": 1164,
    "ee": 538,
    " fr": 69,
    "fre": 619,
    "ree": 1168,
    "ee ": 539,
    " fre": 70,
    "free": 620,
    "ree ": 1169,
    "ti": 1304,
    "im": 760,
    " ti": 227,
    "tim": 1306,
    "ime": 761,
    "me ": 956,
    " tim": 228,
    "time": 1307,
    "ime ": 762,
    "rt": 1196,
    "kar": 836,
    "art": 384,
    "rte": 1198,
    " kar": 114,
    "kart": 840,
    "arte": 386,
    "rte ": 1199,
    "pa": 1113,
    " pa": 173,
    "pas": 1121,
    "asa": 389,
    "san": 1219,
    " pas": 177,
    "pasa": 1122,
    "asan": 390,
    "sand": 1220,
    "mhe": 968,
    "he ": 684,
    "umhe": 1367,
    "mhe ": 969,
    "di": 521,
    "id": 740,
    "ndi": 1017,
    "did": 522,
    "ida": 742,
    "andi": 348,
    "ndid": 1018,
    "dida": 523,
    "ida ": 743,
    "kha": 846,
    "ana": 341,
    " kha": 119,
    "khan": 849,
    "hana": 670,
    "ana ": 342,
    "ac": 272,
    " ac": 8,
    "ach": 275,
    "ha ": 655,
    " ach": 10,
    "acha": 276,
    "cha ": 497,
    "hei": 689,
    "mhei": 970,
    "hein": 690,
    "bi": 461,
    "ry": 1200,
    "ni": 1027,
    " bi": 35,
    "bir": 462,
    "iry": 774,
    "rya": 1201,
    "yan": 1415,
    "ani": 352,
    "ni ": 1028,
    " bir": 36,
    "biry": 463,
    "irya": 775,
    "ryan": 1202,
    "yani": 1416,
    "ani ": 353,
    "aan": 255,
    "khaa": 848,
    "haan": 658,
    "aana": 256,
    "kha ": 847,
    "ak": 315,
    "kt": 874,
    "sak": 1211,
    "akt": 317,
    "kte": 875,
    " sak": 201,
    "sakt": 1212,
    "akte": 318,
    "kte ": 876,
    "kah": 830,
    "aha": 296,
    "an ": 340,
    " kah": 111,
    "kaha": 831,
    "ahan": 298,
    "han ": 669,
    "se": 1228,
    " se": 206,
    "se ": 1229,
    " se ": 207,
    "s ": 1204,
    "kis": 859,
    "is ": 777,
    " kis": 123,
    "kis ": 860,
    "eh": 548,
    "er": 583,
    "she": 1234,
    "heh": 687,
    "ehe": 551,
    "her": 694,
    "er ": 584,
    " she": 210,
    "sheh": 1235,
    "hehe": 688,
    "eher": 552,
    "her ": 695,
    "it": 789,
    "tn": 1312,
    "kit": 863,
    "itn": 793,
    "tni": 1317,
    " kit": 124,
    "kitn": 864,
    "itni": 796,
    "tni ": 1318,
    " u": 235,
    " um": 238,
    "uma": 1363,
    "mar": 944,
    "ar ": 364,
    " uma": 239,
    "umar": 1364,
    "mar ": 945,
    "ri ": 1181,
    "hari": 678,
    "ari ": 376,
    "ag": 288,
    "ge": 631,
    " ag": 11,
    "age": 290,
    "ge ": 632,
    " age": 12,
    "age ": 291,
    " r": 190,
    "ng": 1023,
    "g ": 622,
    " ra": 191,
    "ran": 1160,
    "ang": 349,
    "ng ": 1024,
    " ran": 193,
    "rang": 1161,
    "ang ": 350,
    "ko": 865,
    "ns": 1034,
    " ko": 125,
    "kon": 868,
    "ons": 1076,
    "nsa": 1035,
    " kon": 127,
    "kons": 870,
    "onsa": 1077,
    "nsa ": 1036,
    "co": 500,
    "ol": 1071,
    "ou": 1100,
    "ur": 1386,
    " co": 49,
    "col": 501,
    "olo": 1072,
    "lou": 922,
    "our": 1104,
    "ur ": 1387,
    " col": 50,
    "colo": 502,
    "olou": 1073,
    "lour": 923,
    "our ": 1105,
    " l": 132,
    "gt": 643,
    " la": 133,
    "lag": 888,
    "agt": 292,
    "gta": 644,
    " lag": 134,
    "lagt": 890,
    "agta": 293,
    "gta ": 645,
    "pl": 1135,
    " pl": 184,
    "pla": 1136,
    "lan": 897,
    " pla": 185,
    "plan": 1137,
    "lan ": 898,
    "od": 1053,
    "moo": 981,
    "ood": 1080,
    "od ": 1054,
    " moo": 153,
    "mood": 982,
    "ood ": 1081,
    "v": 1398,
    "ov": 1106,
    "vi": 1400,
    "ie": 744,
    "mov": 985,
    "ovi": 1107,
    "vie": 1401,
    "ie ": 745,
    " mov": 155,
    "movi": 986,
    "ovie": 1108,
    "vie ": 1402,
    "un": 1372,
    "si": 1240,
    "kau": 841,
    "aun": 412,
    "uns": 1376,
    "nsi": 1038,
    "si ": 1241,
    " kau": 115,
    "kaun": 842,
    "auns": 414,
    "unsi": 1378,
    "nsi ": 1039,
    "es": 593,
    "ies": 746,
    "es ": 594,
    "vies": 1403,
    "ies ": 747,
    "lat": 901,
    "ate": 401,
    "tes": 1292,
    "est": 597,
    "st ": 1262,
    " lat": 136,
    "late": 902,
    "ates": 402,
    "test": 1293,
    "est ": 598,
    "onsi": 1078,
    "gaa": 625,
    " gaa": 73,
    "gaan": 626,
    "mu": 990,
    "ic": 736,
    "c ": 483,
    " mu": 156,
    "mus": 995,
    "usi": 1396,
    "sic": 1242,
    "ic ": 737,
    " mus": 159,
    "musi": 997,
    "usic": 1397,
    "sic ": 1243,
    "gh": 635,
    " gh": 76,
    "gha": 636,
    " gha": 77,
    "ghar": 637,
    "har ": 675,
    "oi": 1066,
    "koi": 866,
    "oi ": 1067,
    " koi": 126,
    "koi ": 867,
    "pe": 1125,
    " pe": 179,
    "pel": 1126,
    "el ": 567,
    " pel": 180,
    "pel ": 1127,
    "paa": 1114,
    " paa": 174,
    "paal": 1115,
    "are": 371,
    "re ": 1165,
    "hare": 677,
    "are ": 372,
    "aas": 259,
    "as ": 388,
    "paas": 1116,
    "aas ": 260,
    "et": 600,
    "pet": 1130,
    "et ": 601,
    " pet": 181,
    "pet ": 1131,
    "fa": 605,
    "av": 419,
    "vo": 1404,
    "or": 1086,
    " fa": 67,
    "fav": 608,
    "avo": 420,
    "vor": 1405,
    "ori": 1090,
    "rit": 1184,
    "ite": 791,
    " fav": 68,
    "favo": 609,
    "avor": 421,
    "vori": 1406,
    "orit": 1092,
    "rite": 1185,
    "ite ": 792,
    "tv": 1329,
    "v ": 1399,
    " tv": 233,
    "tv ": 1330,
    " tv ": 234,
    "w": 1407,
    "ow": 1109,
    "w ": 1408,
    "sho": 1236,
    "how": 712,
    "ow ": 1110,
    " sho": 211,
    "show": 1237,
    "how ": 713,
    "unsa": 1377,
    " d": 53,
    "de": 518,
    "ek": 560,
    "ht": 718,
    " de": 56,
    "dek": 519,
    "ekh": 564,
    "kht": 851,
    "hta": 719,
    " dek": 57,
    "dekh": 520,
    "ekht": 565,
    "khta": 852,
    "htay": 720,
    "su": 1267,
    "up": 1381,
    "rh": 1175,
    "ro": 1194,
    " su": 218,
    "sup": 1272,
    "upe": 1382,
    "per": 1128,
    "erh": 589,
    "rhe": 1176,
    "ero": 591,
    "ro ": 1195,
    " sup": 221,
    "supe": 1273,
    "uper": 1383,
    "perh": 1129,
    "erhe": 590,
    "rher": 1177,
    "hero": 696,
    "ero ": 592,
    "tna": 1313,
    "itna": 794,
    "tna ": 1314,
    "baj": 438,
    " baj": 24,
    "baj ": 439,
    "gy": 649,
    " gy": 78,
    "gya": 650,
    " gya": 79,
    "gya ": 651,
    "ab": 268,
    "bh": 456,
    " ab": 6,
    "abh": 270,
    "bhi": 459,
    " abh": 7,
    "abhi": 271,
    "bhi ": 460,
    "ua": 1333,
    " hu": 94,
    "hua": 724,
    "ua ": 1334,
    " hua": 95,
    "hua ": 725,
    " di": 58,
    "din": 526,
    " din": 60,
    "din ": 527,
    "kon ": 869,
    " sa ": 198,
    "az": 426,
    "za": 1424,
    "k ": 822,
    "maz": 953,
    "aza": 428,
    "zak": 1425,
    "ak ": 316,
    " maz": 146,
    "maza": 954,
    "azak": 429,
    "zak ": 1426,
    "sun": 1270,
    "una": 1374,
    "nao": 1008,
    " sun": 220,
    "suna": 1271,
    "unao": 1375,
    "nao ": 1009,
    " j": 99,
    "jo": 815,
    "ok": 1068,
    "ke": 843,
    " jo": 102,
    "jok": 816,
    "oke": 1069,
    "ke ": 844,
    " jok": 103,
    "joke": 817,
    "oke ": 1070,
    "uj": 1352,
    "jh": 809,
    "muj": 993,
    "ujh": 1353,
    "jhe": 811,
    " muj": 158,
    "mujh": 994,
    "ujhe": 1354,
    "jhe ": 812,
    "ans": 356,
    "sao": 1221,
    " han": 85,
    "hans": 673,
    "ansa": 357,
    "nsao": 1037,
    "sao ": 1222,
    "oc": 1050,
    "ca": 484,
    "io": 769,
    " lo": 137,
    "loc": 920,
    "oca": 1051,
    "cat": 485,
    "ati": 406,
    "tio": 1310,
    "ion": 770,
    " loc": 139,
    "loca": 921,
    "ocat": 1052,
    "cati": 486,
    "atio": 408,
    "tion": 1311,
    "ion ": 771,
    "gu": 646,
    "ngu": 1025,
    "gua": 647,
    "uag": 1335,
    " lan": 135,
    "lang": 900,
    "angu": 351,
    "ngua": 1026,
    "guag": 648,
    "uage": 1336,
    "aat": 261,
    "at ": 397,
    "baat": 435,
    "aat ": 262,
    " si": 213,
    " si ": 214,
    "ti ": 1305,
    " aat": 5,
    "aati": 265,
    "ati ": 407,
    "sn": 1251,
    "isn": 787,
    "sne": 1252,
    "kisn": 862,
    "isne": 788,
    "sne ": 1253,
    "ban": 442,
    "nay": 1010,
    "aya": 424,
    " ban": 26,
    "bana": 443,
    "anay": 343,
    "naya": 1011,
    "aya ": 425,
    "cr": 505,
    "ea": 535,
    "to": 1319,
    " cr": 51,
    "cre": 506,
    "rea": 1166,
    "eat": 536,
    "ato": 409,
    "tor": 1322,
    "or ": 1087,
    " cre": 52,
    "crea": 507,
    "reat": 1167,
    "eato": 537,
    "ator": 410,
    "tor ": 1323,
    "un ": 1373,
    "aun ": 413,
    "mad": 936,
    "ada": 279,
    "dad": 514,
    " mad": 142,
    "mada": 937,
    "adad": 280,
    "dad ": 515,
    "iy": 797,
    "hah": 661,
    "ahi": 299,
    "hiy": 701,
    "iye": 800,
    "chah": 498,
    "hahi": 662,
    "ahiy": 301,
    "hiye": 702,
    "iye ": 801,
    "lp": 924,
    "p ": 1112,
    "elp": 571,
    "lp ": 925,
    "help": 693,
    "elp ": 572,
    "aro": 382,
    "karo": 839,
    "aro ": 383,
    "tho": 1300,
    "hor": 710,
    " tho": 226,
    "thor": 1301,
    "hori": 711,
    "ori ": 1091,
    "uk": 1356,
    "kr": 871,
    "shu": 1238,
    "huk": 728,
    "ukr": 1359,
    "kri": 872,
    "riy": 1186,
    "iya": 798,
    " shu": 212,
    "shuk": 1239,
    "hukr": 729,
    "ukri": 1360,
    "kriy": 873,
    "riya": 1187,
    "iya ": 799,
    "nk": 1029,
    "ank": 354,
    "nk ": 1030,
    "hank": 672,
    "ank ": 355,
    " y": 240,
    "yo": 1419,
    "u ": 1332,
    " yo": 241,
    "you": 1420,
    "ou ": 1101,
    " you": 242,
    "you ": 1421,
    "oh": 1063,
    "boh": 468,
    "oha": 1064,
    "hat": 679,
    " boh": 38,
    "boha": 469,
    "ohat": 1065,
    "hat ": 680,
    "be": 449,
    " be": 29,
    "bek": 454,
    "eka": 562,
    "kaa": 825,
    "aar": 257,
    " bek": 32,
    "beka": 455,
    "ekaa": 563,
    "kaar": 827,
    "aar ": 258,
    "uc": 1342,
    " ku": 128,
    "kuc": 878,
    "uch": 1343,
    "ch ": 495,
    " kuc": 129,
    "kuch": 879,
    "uch ": 1344,
    "nah": 1004,
    " nah": 163,
    "nahi": 1005,
    "ahi ": 300,
    "aata": 263,
    "ata ": 399,
    "dt": 530,
    "ez": 602,
    "bad": 436,
    "adt": 281,
    "dta": 531,
    "tam": 1280,
    "ame": 337,
    "mee": 957,
    "eez": 546,
    "ez ": 603,
    " bad": 23,
    "badt": 437,
    "adta": 282,
    "dtam": 532,
    "tame": 1281,
    "amee": 338,
    "meez": 958,
    "eez ": 547,
    "bu": 474,
    "uh": 1349,
    " bu": 41,
    "buh": 475,
    "uha": 1350,
    " buh": 42,
    "buha": 476,
    "uhat": 1351,
    " kaa": 109,
    "kaam": 826,
    "sm": 1248,
    " sm": 216,
    "sma": 1249,
    "rt ": 1197,
    " sma": 217,
    "smar": 1250,
    "mart": 946,
    "art ": 385,
    "ms": 987,
    "ums": 1370,
    "mse": 988,
    "tums": 1328,
    "umse": 1371,
    "mse ": 989,
    "kar ": 837,
    " ke": 116,
    " ke ": 117,
    "mai": 938,
    " mai": 143,
    "main": 939,
    " ud": 236,
    "daa": 512,
    " uda": 237,
    "udaa": 1348,
    "daas": 513,
    "mer": 963,
    "era": 585,
    " mer": 149,
    "mera": 964,
    "era ": 586,
    "b ": 431,
    "rab": 1153,
    "ab ": 269,
    "khar": 850,
    "arab": 367,
    "rab ": 1154,
    "gay": 629,
    " gay": 75,
    "gaya": 630,
    "dil": 524,
    "il ": 757,
    " dil": 59,
    "dil ": 525,
    " to": 229,
    "too": 1320,
    "oot": 1084,
    "ota": 1098,
    " too": 230,
    "toot": 1321,
    "oota": 1085,
    "ota ": 1099,
    "hus": 730,
    "ush": 1394,
    "khus": 855,
    "hush": 731,
    "ush ": 1395,
    "ag ": 289,
    "lag ": 889,
    "rah": 1155,
    " rah": 192,
    "raha": 1156,
    "aha ": 297,
    "bor": 470,
    "ore": 1088,
    " bor": 39,
    "bore": 471,
    "ore ": 1089,
    " i": 96,
    "nt": 1040,
    " in": 97,
    "int": 767,
    "nte": 1042,
    "ter": 1290,
    "ere": 587,
    "res": 1172,
    "sti": 1265,
    "tin": 1308,
    "ing": 765,
    " int": 98,
    "inte": 768,
    "nter": 1044,
    "tere": 1291,
    "eres": 588,
    "rest": 1174,
    "esti": 599,
    "stin": 1266,
    "ting": 1309,
    "ing ": 766,
    "ja": 806,
    " ja": 100,
    "jan": 807,
    " jan": 101,
    "jana": 808,
    "saf": 1209,
    "afa": 284,
    "far": 606,
    " saf": 200,
    "safa": 1210,
    "afar": 285,
    "far ": 607,
    " bh": 33,
    "bha": 457,
    " bha": 34,
    "bhai": 458,
    "beh": 452,
    "eha": 549,
    " beh": 31,
    "beha": 453,
    "ehan": 550,
    "saa": 1207,
    "ath": 403,
    "th ": 1295,
    " saa": 199,
    "saat": 1208,
    "aath": 264,
    "ath ": 404,
    " re": 194,
    "reh": 1170,
    "eht": 553,
    "hte": 721,
    " reh": 195,
    "reht": 1171,
    "ehte": 554,
    "hte ": 722,
    "lm": 913,
    "alm": 327,
    "lma": 914,
    "man": 942,
    "musa": 996,
    "usal": 1392,
    "salm": 1215,
    "alma": 328,
    "lman": 915,
    "man ": 943,
    "maa": 934,
    "aaz": 266,
    "az ": 427,
    "amaa": 334,
    "maaz": 935,
    "aaz ": 267,
    "par": 1119,
    "arh": 373,
    "rht": 1178,
    " par": 176,
    "parh": 1120,
    "arht": 374,
    "rhte": 1179,
    " nay": 165,
    "pat": 1123,
    " pat": 178,
    "pata": 1124,
    "tne": 1315,
    "itne": 795,
    "tne ": 1316,
    "li": 903,
    "ig": 748,
    "tel": 1288,
    "lli": 909,
    "lig": 904,
    "ige": 749,
    "gen": 633,
    "ent": 581,
    "nt ": 1041,
    "ntel": 1043,
    "tell": 1289,
    "elli": 569,
    "llig": 910,
    "lige": 905,
    "igen": 750,
    "gent": 634,
    "ent ": 582,
    "sir": 1246,
    " sir": 215,
    "sir ": 1247,
    "rd": 1162,
    " da": 54,
    "dar": 516,
    "ard": 369,
    "rd ": 1163,
    " dar": 55,
    "dard": 517,
    "ard ": 370,
    "buk": 477,
    "ukh": 1357,
    " buk": 43,
    "bukh": 478,
    "ukha": 1358,
    "em": 573,
    "bee": 450,
    "eem": 542,
    "ema": 574,
    " bee": 30,
    "beem": 451,
    "eema": 543,
    "emar": 575,
    "pai": 1117,
    " pai": 175,
    "pais": 1118,
    "do": 528,
    " do": 61,
    "do ": 529,
    " do ": 62,
    "cc": 487,
    "acc": 273,
    "cco": 488,
    "cou": 503,
    "oun": 1102,
    "unt": 1379,
    " acc": 9,
    "acco": 274,
    "ccou": 489,
    "coun": 504,
    "ount": 1103,
    "unt ": 1380,
    "nc": 1012,
    "bal": 440,
    "anc": 344,
    "nce": 1013,
    "ce ": 491,
    " bal": 25,
    "bala": 441,
    "alan": 324,
    "lanc": 899,
    "ance": 345,
    "nce ": 1014,
    "oa": 1047,
    "loa": 918,
    "oan": 1048,
    " loa": 138,
    "loan": 919,
    "oan ": 1049,
    "ise": 781,
    "aise": 310,
    "ise ": 782,
    "hs": 714,
    "mat": 949,
    "ths": 1302,
    "hs ": 715,
    " mat": 144,
    "math": 950,
    "aths": 405,
    "ths ": 1303,
    "maj": 940,
    "ajh": 313,
    "jh ": 810,
    " sam": 203,
    "sama": 1218,
    "amaj": 335,
    "majh": 941,
    "ajh ": 314,
    "gn": 640,
    "nm": 1031,
    "ssi": 1257,
    "sig": 1244,
    "ign": 751,
    "gnm": 641,
    "nme": 1032,
    "men": 961,
    "assi": 393,
    "ssig": 1258,
    "sign": 1245,
    "ignm": 752,
    "gnme": 642,
    "nmen": 1033,
    "ment": 962,
    "kab": 828,
    " kab": 110,
    "kab ": 829,
    "ub": 1337,
    "bm": 464,
    "sub": 1268,
    "ubm": 1340,
    "bmi": 465,
    "mit": 975,
    "it ": 790,
    " sub": 219,
    "subm": 1269,
    "ubmi": 1341,
    "bmit": 466,
    "mit ": 976,
    "rn": 1191,
    "arn": 380,
    "rni": 1192,
    "karn": 838,
    "arni": 381,
    "rni ": 1193,
    "isi": 785,
    "kisi": 861,
    "isi ": 786,
    "py": 1144,
    " py": 188,
    "pya": 1145,
    "yaa": 1413,
    " pya": 189,
    "pyaa": 1146,
    "yaar": 1414,
    "jhs": 813,
    "hse": 716,
    "ujhs": 1355,
    "jhse": 814,
    "hse ": 717,
    "pr": 1141,
    " pr": 186,
    "pre": 1142,
    "ess": 595,
    "ssu": 1259,
    "sur": 1274,
    "ure": 1388,
    " pre": 187,
    "pres": 1143,
    "ress": 1173,
    "essu": 596,
    "ssur": 1260,
    "sure": 1275,
    "ure ": 1389,
    "of": 1055,
    "ff": 610,
    " of": 170,
    "off": 1056,
    "ffi": 611,
    "fic": 614,
    "ice": 738,
    " off": 171,
    "offi": 1057,
    "ffic": 612,
    "fice": 615,
    "ice ": 739,
    "the": 1298,
    "hee": 685,
    "eek": 540,
    "ek ": 561,
    " the": 225,
    "thee": 1299,
    "heek": 686,
    "eek ": 541,
    " ne": 166,
    "nee": 1021,
    "een": 544,
    "end": 577,
    " nee": 167,
    "neen": 1022,
    "eend": 545,
    "end ": 578,
    "aa ": 246,
    " aa ": 3,
    "rahi": 1157,
    " e": 63,
    " ei": 64,
    "eid": 556,
    "id ": 741,
    " eid": 65,
    "eid ": 557,
    "ju": 818,
    "mm": 977,
    " ju": 104,
    "jum": 819,
    "umm": 1368,
    "mma": 978,
    "ma ": 933,
    " jum": 105,
    "jumm": 820,
    "umma": 1369,
    "mma ": 979,
    "mub": 991,
    "uba": 1338,
    "rak": 1158,
    " mub": 157,
    "muba": 992,
    "ubar": 1339,
    "bara": 445,
    "arak": 368,
    "rak ": 1159
  },
  "response": null,
  "action_text": null
}