{
  "text": {
    " ": 0,
    "h": 687,
    "e": 566,
    "l": 940,
    "o": 1108,
    " h": 84,
    "he": 720,
    "el": 599,
    "ll": 962,
    "lo": 972,
    "o ": 1109,
    " he": 90,
    "hel": 728,
    "ell": 601,
    "llo": 967,
    "lo ": 973,
    " hel": 91,
    "hell": 729,
    "ello": 603,
    "llo ": 968,
    "i": 775,
    "hi": 734,
    "i ": 776,
    " hi": 92,
    "hi ": 735,
    " hi ": 93,
    "a": 256,
    "s": 1282,
    "m": 986,
    " a": 1,
    "as": 409,
    "ss": 1339,
    "sa": 1284,
    "al": 334,
    "la": 942,
    "am": 346,
    "m ": 987,
    " as": 18,
    "ass": 413,
    "ssa": 1340,
    "sal": 1294,
    "ala": 336,
    "lam": 951,
    "am ": 347,
    " ass": 19,
    "assa": 414,
    "ssal": 1341,
    "sala": 1295,
    "alam": 338,
    "lam ": 952,
    " o": 173,
    " o ": 174,
    "k": 868,
    "u": 1422,
    "ai": 317,
    "ik": 796,
    "ku": 930,
    "um": 1457,
    " al": 13,
    "lai": 949,
    "aik": 319,
    "iku": 797,
    "kum": 935,
    "um ": 1458,
    " ala": 14,
    "alai": 337,
    "laik": 950,
    "aiku": 320,
    "ikum": 798,
    "kum ": 936,
    " s": 203,
    " sa": 204,
    " sal": 210,
    "n": 1055,
    "t": 1361,
    " n": 165,
    "na": 1057,
    "ma": 988,
    "st": 1346,
    "te": 1374,
    "e ": 567,
    " na": 166,
    "nam": 1063,
    "ama": 348,
    "mas": 1003,
    "ast": 416,
    "ste": 1348,
    "te ": 1375,
    " nam": 169,
    "nama": 1064,
    "amas": 351,
    "mast": 1004,
    "aste": 417,
    "ste ": 1349,
    "b": 455,
    " b": 20,
    "bo": 492,
    "ot": 1165,
    "t ": 1362,
    " bo": 37,
    "bot": 498,
    "ot ": 1166,
    " bot": 40,
    "bot ": 499,
    "y": 1516,
    " k": 111,
    "ky": 937,
    "ya": 1518,
    "a ": 257,
    " ky": 135,
    "kya": 938,
    "ya ": 1519,
    " kya": 136,
    "kya ": 939,
    "ha": 689,
    "aa": 258,
    "l ": 941,
    " ha": 85,
    "haa": 691,
    "aal": 264,
    "al ": 335,
    " haa": 86,
    "haal": 692,
    "aal ": 265,
    "hai": 698,
    "ai ": 318,
    " hai": 88,
    "hai ": 699,
    " t": 230,
    "tu": 1415,
    " tu": 241,
    "tum": 1416,
    " tum": 242,
    "tum ": 1417,
    "ka": 870,
    "is": 821,
    "ay": 445,
    "y ": 1517,
    " ka": 112,
    "kai": 879,
    "ais": 323,
    "isa": 823,
    "say": 1305,
    "ay ": 446,
    " kai": 117,
    "kais": 880,
    "aisa": 324,
    "isay": 825,
    "say ": 1306,
    "ho": 743,
    " ho": 94,
    "ho ": 744,
    " ho ": 95,
    "ki": 907,
    "ia": 777,
    " ki": 126,
    "kia": 908,
    "ia ": 778,
    " kia": 127,
    "kia ": 909,
    "c": 510,
    "sc": 1307,
    "ce": 518,
    "en": 609,
    "ne": 1076,
    " sc": 212,
    "sce": 1308,
    "cen": 520,
    "ene": 612,
    "ne ": 1077,
    " sce": 213,
    "scen": 1309,
    "cene": 521,
    "ene ": 613,
    "ah": 309,
    "h ": 688,
    "all": 340,
    "lla": 963,
    "lah": 947,
    "ah ": 310,
    " all": 15,
    "alla": 341,
    "llah": 964,
    "lah ": 948,
    "f": 639,
    "z": 1529,
    "af": 298,
    "fi": 648,
    "iz": 847,
    "z ": 1530,
    "haf": 694,
    "afi": 301,
    "fiz": 651,
    "iz ": 848,
    " haf": 87,
    "hafi": 695,
    "afiz": 302,
    "fiz ": 652,
    "d": 538,
    "kh": 894,
    "hu": 764,
    "ud": 1436,
    "da": 540,
    " kh": 123,
    "khu": 904,
    "hud": 767,
    "uda": 1437,
    "da ": 541,
    " khu": 125,
    "khud": 905,
    "huda": 768,
    "uda ": 1438,
    "by": 507,
    "ye": 1524,
    " by": 45,
    "bye": 508,
    "ye ": 1525,
    " bye": 46,
    "bye ": 509,
    " c": 47,
    "ch": 522,
    "lt": 982,
    "ta": 1363,
    " ch": 48,
    "cha": 524,
    "hal": 701,
    "alt": 344,
    "lta": 983,
    "ta ": 1364,
    " cha": 49,
    "chal": 527,
    "halt": 702,
    "alta": 345,
    "lta ": 984,
    "oo": 1148,
    "on": 1143,
    "n ": 1056,
    "hoo": 748,
    "oon": 1151,
    "on ": 1144,
    " hoo": 97,
    "hoon": 749,
    "oon ": 1152,
    " m": 145,
    "mi": 1027,
    "il": 799,
    " mi": 155,
    "mil": 1029,
    "ilt": 801,
    "tay": 1372,
    " mil": 156,
    "milt": 1030,
    "ilta": 802,
    "ltay": 985,
    "tay ": 1373,
    "in": 806,
    "ain": 321,
    "in ": 807,
    "hain": 700,
    "ain ": 322,
    "ba": 457,
    "ad": 292,
    "d ": 539,
    " ba": 21,
    "baa": 458,
    "aad": 260,
    "ad ": 293,
    " baa": 22,
    "baad": 459,
    "aad ": 261,
    "me": 1011,
    "ei": 588,
    " me": 152,
    "mei": 1015,
    "ein": 591,
    " mei": 153,
    "mein": 1016,
    "ein ": 592,
    "p": 1180,
    "r": 1221,
    " p": 177,
    "ph": 1202,
    "ir": 817,
    "r ": 1222,
    " ph": 187,
    "phi": 1203,
    "hir": 736,
    "ir ": 818,
    " phi": 188,
    "phir": 1204,
    "hir ": 737,
    "mh": 1021,
    "ar": 382,
    "ra": 1223,
    "umh": 1461,
    "mha": 1022,
    "har": 709,
    "ara": 384,
    "ra ": 1224,
    "tumh": 1418,
    "umha": 1462,
    "mhar": 1023,
    "hara": 711,
    "ara ": 385,
    "naa": 1059,
    "aam": 266,
    " naa": 167,
    "naam": 1060,
    "aam ": 267,
    "ap": 375,
    "pn": 1208,
    " ap": 16,
    "apn": 376,
    "pna": 1209,
    "na ": 1058,
    " apn": 17,
    "apna": 377,
    "pna ": 1210,
    "at": 418,
    "ao": 373,
    "bat": 472,
    "ata": 420,
    "tao": 1370,
    "ao ": 374,
    " bat": 28,
    "bata": 473,
    "atao": 423,
    "tao ": 1371,
    "j": 849,
    "aj": 326,
    "j ": 850,
    " aa": 2,
    "aaj": 262,
    "aj ": 327,
    " aaj": 4,
    "aaj ": 263,
    "ka ": 871,
    " ka ": 113,
    "au": 434,
    "us": 1490,
    " ma": 146,
    "mau": 1007,
    "aus": 440,
    "usa": 1491,
    "sam": 1297,
    " mau": 150,
    "maus": 1008,
    "ausa": 441,
    "usam": 1493,
    "sam ": 1298,
    "sa ": 1285,
    "isa ": 824,
    "mo": 1036,
    "os": 1162,
    " mo": 157,
    "mos": 1039,
    "osa": 1163,
    " mos": 159,
    "mosa": 1040,
    "osam": 1164,
    "g": 659,
    " g": 77,
    "ga": 661,
    "rm": 1261,
    " ga": 78,
    "gar": 665,
    "arm": 398,
    "rmi": 1262,
    "mi ": 1028,
    " gar": 80,
    "garm": 666,
    "armi": 399,
    "rmi ": 1263,
    "th": 1382,
    "an": 354,
    "nd": 1072,
    " th": 233,
    "tha": 1384,
    "han": 703,
    "and": 361,
    "nd ": 1073,
    " tha": 234,
    "than": 1385,
    "hand": 706,
    "and ": 362,
    "kal": 881,
    " kal": 118,
    "kal ": 882,
    "ri": 1253,
    "sh": 1312,
    "bar": 469,
    "ari": 395,
    "ris": 1255,
    "ish": 828,
    "sh ": 1313,
    " bar": 27,
    "bari": 471,
    "aris": 397,
    "rish": 1256,
    "ish ": 829,
    "og": 1124,
    "gi": 676,
    "hog": 745,
    "ogi": 1127,
    "gi ": 677,
    " hog": 96,
    "hogi": 747,
    "ogi ": 1128,
    "oga": 1125,
    "ga ": 662,
    "hoga": 746,
    "oga ": 1126,
    "q": 1217,
    "uq": 1482,
    "q ": 1218,
    " sh": 216,
    "sha": 1314,
    "hau": 716,
    "auq": 438,
    "uq ": 1483,
    " sha": 217,
    "shau": 1316,
    "hauq": 717,
    "auq ": 439,
    " f": 70,
    "fr": 653,
    "re": 1236,
    "ee": 571,
    " fr": 73,
    "fre": 654,
    "ree": 1240,
    "ee ": 572,
    " fre": 74,
    "free": 655,
    "ree ": 1241,
    "ti": 1392,
    "im": 803,
    " ti": 237,
    "tim": 1394,
    "ime": 804,
    "me ": 1012,
    " tim": 238,
    "time": 1395,
    "ime ": 805,
    "rt": 1273,
    "kar": 883,
    "art": 405,
    "rte": 1277,
    " kar": 119,
    "kart": 887,
    "arte": 408,
    "rte ": 1278,
    "pa": 1182,
    " pa": 178,
    "pas": 1191,
    "asa": 411,
    "san": 1300,
    " pas": 182,
    "pasa": 1192,
    "asan": 412,
    "sand": 1302,
    "mhe": 1024,
    "he ": 721,
    "umhe": 1463,
    "mhe ": 1025,
    "mai": 994,
    " mai": 148,
    "main": 995,
    "ng": 1080,
    "g ": 660,
    " ta": 231,
    "tan": 1367,
    "ang": 364,
    "ng ": 1081,
    " tan": 232,
    "tang": 1369,
    "ang ": 365,
    "aa ": 259,
    " aa ": 3,
    "gay": 667,
    "aya": 447,
    " gay": 81,
    "gaya": 668,
    "aya ": 448,
    "ko": 918,
    "oi": 1134,
    " ko": 130,
    "koi": 919,
    "oi ": 1135,
    " koi": 131,
    "koi ": 920,
    "aat": 276,
    "at ": 419,
    "baat": 460,
    "aat ": 277,
    "nah": 1061,
    "ahi": 314,
    " nah": 168,
    "nahi": 1062,
    "ahi ": 315,
    "jh": 854,
    "maj": 996,
    "ajh": 328,
    "jh ": 855,
    " sam": 211,
    "sama": 1299,
    "amaj": 350,
    "majh": 997,
    "ajh ": 329,
    " r": 195,
    " ra": 196,
    "rah": 1227,
    " rah": 197,
    "rahi": 1229,
    "ab": 283,
    "b ": 456,
    "sab": 1288,
    "ab ": 284,
    " sab": 207,
    "sab ": 1289,
    "mu": 1046,
    "hk": 740,
    " mu": 161,
    "mus": 1051,
    "ush": 1494,
    "shk": 1319,
    "hki": 741,
    "kil": 910,
    "il ": 800,
    " mus": 164,
    "mush": 1053,
    "ushk": 1496,
    "shki": 1320,
    "hkil": 742,
    "kil ": 911,
    " l": 137,
    "ag": 303,
    " la": 138,
    "lag": 944,
    "ag ": 304,
    " lag": 139,
    "lag ": 945,
    "aha": 311,
    "ha ": 690,
    "raha": 1228,
    "aha ": 312,
    "uj": 1443,
    "muj": 1049,
    "ujh": 1444,
    "jhe": 858,
    " muj": 163,
    "mujh": 1050,
    "ujhe": 1446,
    "jhe ": 859,
    "uc": 1433,
    " ku": 133,
    "kuc": 931,
    "uch": 1434,
    "ch ": 523,
    " kuc": 134,
    "kuch": 932,
    "uch ": 1435,
    "jha": 856,
    "hay": 718,
    "ujha": 1445,
    "jhay": 857,
    "hay ": 719,
    " j": 104,
    "jo": 862,
    "ok": 1136,
    "ke": 890,
    "es": 626,
    "s ": 1283,
    " jo": 107,
    "jok": 863,
    "oke": 1137,
    "kes": 892,
    "es ": 627,
    " jok": 108,
    "joke": 864,
    "okes": 1139,
    "kes ": 893,
    "su": 1352,
    "un": 1468,
    " su": 226,
    "sun": 1355,
    "una": 1470,
    "nao": 1065,
    " sun": 228,
    "suna": 1356,
    "unao": 1471,
    "nao ": 1066,
    "er": 616,
    "mer": 1019,
    "era": 618,
    " mer": 154,
    "mera": 1020,
    "era ": 619,
    "od": 1119,
    "moo": 1037,
    "ood": 1149,
    "od ": 1120,
    " moo": 158,
    "mood": 1038,
    "ood ": 1150,
    "oh": 1129,
    "ht": 758,
    "boh": 493,
    "oht": 1132,
    "ht ": 759,
    " boh": 38,
    "boht": 495,
    "oht ": 1133,
    "kha": 895,
    "rab": 1225,
    " kha": 124,
    "khar": 899,
    "arab": 386,
    "rab ": 1226,
    "az": 449,
    "za": 1531,
    "aq": 378,
    "maz": 1009,
    "aza": 451,
    "zaa": 1532,
    "aaq": 270,
    "aq ": 379,
    " maz": 151,
    "maza": 1010,
    "azaa": 452,
    "zaaq": 1533,
    "aaq ": 271,
    "rn": 1264,
    "arn": 400,
    "rna": 1265,
    "karn": 885,
    "arna": 401,
    "rna ": 1266,
    "ac": 287,
    " ac": 8,
    "ach": 290,
    " ach": 10,
    "acha": 291,
    "cha ": 525,
    "gt": 681,
    "agt": 307,
    "gta": 682,
    "lagt": 946,
    "agta": 308,
    "gta ": 683,
    "zaq": 1536,
    "azaq": 454,
    "zaq ": 1537,
    "rta": 1275,
    "arta": 407,
    "rtay": 1276,
    "kaa": 872,
    " kaa": 114,
    "kaam": 873,
    "di": 551,
    "id": 783,
    "ndi": 1074,
    "did": 552,
    "ida": 785,
    "andi": 363,
    "ndid": 1075,
    "dida": 553,
    "ida ": 786,
    "ana": 356,
    "khan": 898,
    "hana": 705,
    "ana ": 357,
    "hei": 726,
    "mhei": 1026,
    "hein": 727,
    "bi": 486,
    "ry": 1279,
    "ni": 1084,
    " bi": 35,
    "bir": 487,
    "iry": 819,
    "rya": 1280,
    "yan": 1522,
    "ani": 367,
    "ni ": 1085,
    " bir": 36,
    "biry": 488,
    "irya": 820,
    "ryan": 1281,
    "yani": 1523,
    "ani ": 368,
    "aan": 268,
    "khaa": 897,
    "haan": 693,
    "aana": 269,
    "kha ": 896,
    "ak": 330,
    "kt": 927,
    "sak": 1292,
    "akt": 332,
    "kte": 928,
    " sak": 209,
    "sakt": 1293,
    "akte": 333,
    "kte ": 929,
    "kah": 877,
    "an ": 355,
    " kah": 116,
    "kaha": 878,
    "ahan": 313,
    "han ": 704,
    "se": 1310,
    " se": 214,
    "se ": 1311,
    " se ": 215,
    "kis": 912,
    "is ": 822,
    " kis": 128,
    "kis ": 913,
    "eh": 581,
    "she": 1317,
    "heh": 724,
    "ehe": 584,
    "her": 731,
    "er ": 617,
    " she": 218,
    "sheh": 1318,
    "hehe": 725,
    "eher": 585,
    "her ": 732,
    "it": 834,
    "tn": 1403,
    "kit": 916,
    "itn": 838,
    "tni": 1408,
    " kit": 129,
    "kitn": 917,
    "itni": 841,
    "tni ": 1409,
    " u": 245,
    " um": 248,
    "uma": 1459,
    "mar": 1000,
    "ar ": 383,
    " uma": 249,
    "umar": 1460,
    "mar ": 1001,
    "ri ": 1254,
    "hari": 713,
    "ari ": 396,
    "ge": 669,
    " ag": 11,
    "age": 305,
    "ge ": 670,
    " age": 12,
    "age ": 306,
    "ran": 1232,
    " ran": 198,
    "rang": 1233,
    "ns": 1094,
    "kon": 921,
    "ons": 1145,
    "nsa": 1095,
    " kon": 132,
    "kons": 923,
    "onsa": 1146,
    "nsa ": 1096,
    "co": 530,
    "ol": 1140,
    "ou": 1169,
    "ur": 1484,
    " co": 51,
    "col": 531,
    "olo": 1141,
    "lou": 978,
    "our": 1173,
    "ur ": 1485,
    " col": 52,
    "colo": 532,
    "olou": 1142,
    "lour": 979,
    "our ": 1174,
    "pl": 1205,
    " pl": 189,
    "pla": 1206,
    "lan": 953,
    " pla": 190,
    "plan": 1207,
    "lan ": 954,
    "v": 1502,
    "ov": 1175,
    "vi": 1504,
    "ie": 787,
    "mov": 1041,
    "ovi": 1176,
    "vie": 1505,
    "ie ": 788,
    " mov": 160,
    "movi": 1042,
    "ovie": 1177,
    "vie ": 1506,
    "si": 1325,
    "kau": 888,
    "aun": 435,
    "uns": 1474,
    "nsi": 1099,
    "si ": 1326,
    " kau": 120,
    "kaun": 889,
    "auns": 437,
    "unsi": 1476,
    "nsi ": 1100,
    "ies": 789,
    "vies": 1507,
    "ies ": 790,
    "lat": 957,
    "ate": 424,
    "tes": 1380,
    "est": 632,
    "st ": 1347,
    " lat": 141,
    "late": 958,
    "ates": 425,
    "test": 1381,
    "est ": 633,
    "onsi": 1147,
    "gaa": 663,
    " gaa": 79,
    "gaan": 664,
    "ic": 779,
    "c ": 511,
    "usi": 1497,
    "sic": 1327,
    "ic ": 780,
    "musi": 1054,
    "usic": 1498,
    "sic ": 1328,
    "gh": 673,
    " gh": 82,
    "gha": 674,
    " gha": 83,
    "ghar": 675,
    "har ": 710,
    "pe": 1195,
    " pe": 184,
    "pel": 1196,
    "el ": 600,
    " pel": 185,
    "pel ": 1197,
    "paa": 1183,
    " paa": 179,
    "paal": 1184,
    "are": 390,
    "re ": 1237,
    "hare": 712,
    "are ": 391,
    "aas": 274,
    "as ": 410,
    "paas": 1185,
    "aas ": 275,
    "et": 635,
    "pet": 1200,
    "et ": 636,
    " pet": 186,
    "pet ": 1201,
    "fa": 640,
    "av": 442,
    "vo": 1508,
    "or": 1155,
    " fa": 71,
    "fav": 643,
    "avo": 443,
    "vor": 1509,
    "ori": 1159,
    "rit": 1257,
    "ite": 836,
    " fav": 72,
    "favo": 644,
    "avor": 444,
    "vori": 1510,
    "orit": 1161,
    "rite": 1258,
    "ite ": 837,
    "tv": 1420,
    "v ": 1503,
    " tv": 243,
    "tv ": 1421,
    " tv ": 244,
    "w": 1511,
    "ow": 1178,
    "w ": 1512,
    "sho": 1321,
    "how": 752,
    "ow ": 1179,
    " sho": 219,
    "show": 1322,
    "how ": 753,
    "unsa": 1475,
    " d": 55,
    "de": 548,
    "ek": 593,
    " de": 58,
    "dek": 549,
    "ekh": 597,
    "kht": 902,
    "hta": 760,
    " dek": 59,
    "dekh": 550,
    "ekht": 598,
    "khta": 903,
    "htay": 761,
    "up": 1479,
    "rh": 1248,
    "ro": 1269,
    "sup": 1357,
    "upe": 1480,
    "per": 1198,
    "erh": 622,
    "rhe": 1249,
    "ero": 624,
    "ro ": 1270,
    " sup": 229,
    "supe": 1358,
    "uper": 1481,
    "perh": 1199,
    "erhe": 623,
    "rher": 1250,
    "hero": 733,
    "ero ": 625,
    "ua": 1424,
    " hu": 98,
    "hua": 765,
    "ua ": 1425,
    " hua": 99,
    "hua ": 766,
    "bh": 481,
    " ab": 6,
    "abh": 285,
    "bhi": 484,
    " abh": 7,
    "abhi": 286,
    "bhi ": 485,
    " w": 250,
    "wa": 1513,
    "qt": 1219,
    " wa": 251,
    "waq": 1514,
    "aqt": 380,
    "qt ": 1220,
    " waq": 252,
    "waqt": 1515,
    "aqt ": 381,
    "atan": 422,
    "tana": 1368,
    "tna": 1404,
    "itna": 839,
    "tna ": 1405,
    "baj": 463,
    " baj": 24,
    "baj ": 464,
    " di": 60,
    "din": 556,
    " din": 62,
    "din ": 557,
    "kon ": 922,
    " sa ": 205,
    "k ": 869,
    "zak": 1534,
    "ak ": 331,
    "azak": 453,
    "zak ": 1535,
    "ke ": 891,
    "oke ": 1138,
    "ans": 371,
    "sao": 1303,
    " han": 89,
    "hans": 708,
    "ansa": 372,
    "nsao": 1098,
    "sao ": 1304,
    "fu": 656,
    "nn": 1091,
    "ny": 1106,
    " fu": 75,
    "fun": 657,
    "unn": 1472,
    "nny": 1092,
    "ny ": 1107,
    " fun": 76,
    "funn": 658,
    "unny": 1473,
    "nny ": 1093,
    "ut": 1499,
    "tk": 1400,
    "ul": 1454,
    "chu": 528,
    "hut": 773,
    "utk": 1500,
    "tku": 1401,
    "kul": 933,
    "ula": 1455,
    "la ": 943,
    " chu": 50,
    "chut": 529,
    "hutk": 774,
    "utku": 1501,
    "tkul": 1402,
    "kula": 934,
    "ula ": 1456,
    "oc": 1116,
    "ca": 512,
    "io": 814,
    " lo": 142,
    "loc": 976,
    "oca": 1117,
    "cat": 513,
    "ati": 429,
    "tio": 1398,
    "ion": 815,
    " loc": 144,
    "loca": 977,
    "ocat": 1118,
    "cati": 514,
    "atio": 431,
    "tion": 1399,
    "ion ": 816,
    "gu": 684,
    "ngu": 1082,
    "gua": 685,
    "uag": 1426,
    " lan": 140,
    "lang": 956,
    "angu": 366,
    "ngua": 1083,
    "guag": 686,
    "uage": 1427,
    " si": 221,
    " si ": 222,
    "ti ": 1393,
    " aat": 5,
    "aati": 280,
    "ati ": 430,
    "sn": 1336,
    "isn": 832,
    "sne": 1337,
    "kisn": 915,
    "isne": 833,
    "sne ": 1338,
    "ban": 467,
    "nay": 1067,
    " ban": 26,
    "bana": 468,
    "anay": 358,
    "naya": 1068,
    "cr": 535,
    "ea": 568,
    "to": 1410,
    " cr": 53,
    "cre": 536,
    "rea": 1238,
    "eat": 569,
    "ato": 432,
    "tor": 1413,
    "or ": 1156,
    " cre": 54,
    "crea": 537,
    "reat": 1239,
    "eato": 570,
    "ator": 433,
    "tor ": 1414,
    "un ": 1469,
    "aun ": 436,
    "mad": 992,
    "ada": 294,
    "dad": 544,
    " mad": 147,
    "mada": 993,
    "adad": 295,
    "dad ": 545,
    "iy": 842,
    "hah": 696,
    "hiy": 738,
    "iye": 845,
    "chah": 526,
    "hahi": 697,
    "ahiy": 316,
    "hiye": 739,
    "iye ": 846,
    "lp": 980,
    "p ": 1181,
    "elp": 604,
    "lp ": 981,
    "help": 730,
    "elp ": 605,
    "aro": 403,
    "karo": 886,
    "aro ": 404,
    "tho": 1388,
    "hor": 750,
    " tho": 236,
    "thor": 1389,
    "hori": 751,
    "ori ": 1160,
    "uk": 1448,
    "kr": 924,
    "shu": 1323,
    "huk": 769,
    "ukr": 1452,
    "kri": 925,
    "riy": 1259,
    "iya": 843,
    " shu": 220,
    "shuk": 1324,
    "hukr": 770,
    "ukri": 1453,
    "kriy": 926,
    "riya": 1260,
    "iya ": 844,
    "nk": 1086,
    "ank": 369,
    "nk ": 1087,
    "hank": 707,
    "ank ": 370,
    " y": 253,
    "yo": 1526,
    "u ": 1423,
    " yo": 254,
    "you": 1527,
    "ou ": 1170,
    " you": 255,
    "you ": 1528,
    "oha": 1130,
    "hat": 714,
    "boha": 494,
    "ohat": 1131,
    "hat ": 715,
    "be": 474,
    " be": 29,
    "bek": 479,
    "eka": 595,
    "aar": 272,
    " bek": 32,
    "beka": 480,
    "ekaa": 596,
    "kaar": 874,
    "aar ": 273,
    "aata": 278,
    "ata ": 421,
    "dt": 560,
    "ez": 637,
    "bad": 461,
    "adt": 296,
    "dta": 561,
    "tam": 1365,
    "ame": 352,
    "mee": 1013,
    "eez": 579,
    "ez ": 638,
    " bad": 23,
    "badt": 462,
    "adta": 297,
    "dtam": 562,
    "tame": 1366,
    "amee": 353,
    "meez": 1014,
    "eez ": 580,
    "bu": 500,
    "uh": 1440,
    " bu": 41,
    "buh": 501,
    "uha": 1441,
    " buh": 42,
    "buha": 502,
    "uhat": 1442,
    "sm": 1333,
    " sm": 224,
    "sma": 1334,
    "rt ": 1274,
    " sma": 225,
    "smar": 1335,
    "mart": 1002,
    "art ": 406,
    "ms": 1043,
    "ums": 1466,
    "mse": 1044,
    "tums": 1419,
    "umse": 1467,
    "mse ": 1045,
    "kar ": 884,
    " ke": 121,
    " ke ": 122,
    " ud": 246,
    "daa": 542,
    " uda": 247,
    "udaa": 1439,
    "daas": 543,
    "dil": 554,
    " dil": 61,
    "dil ": 555,
    " to": 239,
    "too": 1411,
    "oot": 1153,
    "ota": 1167,
    " too": 240,
    "toot": 1412,
    "oota": 1154,
    "ota ": 1168,
    "par": 1188,
    "res": 1244,
    "esh": 628,
    " par": 181,
    "pare": 1189,
    "ares": 392,
    "resh": 1245,
    "esha": 629,
    "shan": 1315,
    "bur": 505,
    "ura": 1486,
    " bur": 44,
    "bura": 506,
    "ura ": 1487,
    "du": 563,
    " du": 65,
    "duk": 564,
    "ukh": 1449,
    "khi": 900,
    " duk": 66,
    "dukh": 565,
    "ukhi": 1451,
    "khi ": 901,
    "hus": 771,
    "khus": 906,
    "hush": 772,
    "ush ": 1495,
    "bor": 496,
    "ore": 1157,
    " bor": 39,
    "bore": 497,
    "ore ": 1158,
    " i": 100,
    "nt": 1101,
    " in": 101,
    "int": 812,
    "nte": 1103,
    "ter": 1378,
    "ere": 620,
    "sti": 1350,
    "tin": 1396,
    "ing": 808,
    " int": 103,
    "inte": 813,
    "nter": 1105,
    "tere": 1379,
    "eres": 621,
    "rest": 1247,
    "esti": 634,
    "stin": 1351,
    "ting": 1397,
    "ing ": 809,
    "ja": 851,
    " ja": 105,
    "jan": 852,
    " jan": 106,
    "jana": 853,
    "saf": 1290,
    "afa": 299,
    "far": 641,
    " saf": 208,
    "safa": 1291,
    "afar": 300,
    "far ": 642,
    " bh": 33,
    "bha": 482,
    " bha": 34,
    "bhai": 483,
    "beh": 477,
    "eha": 582,
    " beh": 31,
    "beha": 478,
    "ehan": 583,
    "saa": 1286,
    "ath": 426,
    "th ": 1383,
    " saa": 206,
    "saat": 1287,
    "aath": 279,
    "ath ": 427,
    " re": 199,
    "reh": 1242,
    "eht": 586,
    "hte": 762,
    " reh": 200,
    "reht": 1243,
    "ehte": 587,
    "hte ": 763,
    "lm": 969,
    "alm": 342,
    "lma": 970,
    "man": 998,
    "musa": 1052,
    "usal": 1492,
    "salm": 1296,
    "alma": 343,
    "lman": 971,
    "man ": 999,
    "maa": 990,
    "aaz": 281,
    "az ": 450,
    "amaa": 349,
    "maaz": 991,
    "aaz ": 282,
    "arh": 393,
    "rht": 1251,
    "parh": 1190,
    "arht": 394,
    "rhte": 1252,
    " nay": 170,
    "pat": 1193,
    " pat": 183,
    "pata": 1194,
    "tne": 1406,
    "itne": 840,
    "tne ": 1407,
    "li": 959,
    "ig": 791,
    "tel": 1376,
    "lli": 965,
    "lig": 960,
    "ige": 792,
    "gen": 671,
    "ent": 614,
    "nt ": 1102,
    "ntel": 1104,
    "tell": 1377,
    "elli": 602,
    "llig": 966,
    "lige": 961,
    "igen": 793,
    "gent": 672,
    "ent ": 615,
    "sir": 1331,
    " sir": 223,
    "sir ": 1332,
    "rd": 1234,
    " da": 56,
    "dar": 546,
    "ard": 388,
    "rd ": 1235,
    " dar": 57,
    "dard": 547,
    "ard ": 389,
    "buk": 503,
    " buk": 43,
    "bukh": 504,
    "ukha": 1450,
    "em": 606,
    "bee": 475,
    "eem": 575,
    "ema": 607,
    " bee": 30,
    "beem": 476,
    "eema": 576,
    "emar": 608,
    "pai": 1186,
    " pai": 180,
    "pais": 1187,
    "do": 558,
    " do": 63,
    "do ": 559,
    " do ": 64,
    "cc": 515,
    "acc": 288,
    "cco": 516,
    "cou": 533,
    "oun": 1171,
    "unt": 1477,
    " acc": 9,
    "acco": 289,
    "ccou": 517,
    "coun": 534,
    "ount": 1172,
    "unt ": 1478,
    "nc": 1069,
    "bal": 465,
    "anc": 359,
    "nce": 1070,
    "ce ": 519,
    " bal": 25,
    "bala": 466,
    "alan": 339,
    "lanc": 955,
    "ance": 360,
    "nce ": 1071,
    "oa": 1110,
    "loa": 974,
    "oan": 1111,
    " loa": 143,
    "loan": 975,
    "oan ": 1112,
    "ise": 826,
    "aise": 325,
    "ise ": 827,
    "hs": 754,
    "mat": 1005,
    "ths": 1390,
    "hs ": 755,
    " mat": 149,
    "math": 1006,
    "aths": 428,
    "ths ": 1391,
    "gn": 678,
    "nm": 1088,
    "ssi": 1342,
    "sig": 1329,
    "ign": 794,
    "gnm": 679,
    "nme": 1089,
    "men": 1017,
    "assi": 415,
    "ssig": 1343,
    "sign": 1330,
    "ignm": 795,
    "gnme": 680,
    "nmen": 1090,
    "ment": 1018,
    "kab": 875,
    " kab": 115,
    "kab ": 876,
    "ub": 1428,
    "bm": 489,
    "sub": 1353,
    "ubm": 1431,
    "bmi": 490,
    "mit": 1031,
    "it ": 835,
    " sub": 227,
    "subm": 1354,
    "ubmi": 1432,
    "bmit": 491,
    "mit ": 1032,
    "rni": 1267,
    "arni": 402,
    "rni ": 1268,
    "isi": 830,
    "kisi": 914,
    "isi ": 831,
    "py": 1214,
    " py": 193,
    "pya": 1215,
    "yaa": 1520,
    " pya": 194,
    "pyaa": 1216,
    "yaar": 1521,
    "jhs": 860,
    "hse": 756,
    "ujhs": 1447,
    "jhse": 861,
    "hse ": 757,
    "pr": 1211,
    " pr": 191,
    "pre": 1212,
    "ess": 630,
    "ssu": 1344,
    "sur": 1359,
    "ure": 1488,
    " pre": 192,
    "pres": 1213,
    "ress": 1246,
    "essu": 631,
    "ssur": 1345,
    "sure": 1360,
    "ure ": 1489,
    "of": 1121,
    "ff": 645,
    " of": 175,
    "off": 1122,
    "ffi": 646,
    "fic": 649,
    "ice": 781,
    " off": 176,
    "offi": 1123,
    "ffic": 647,
    "fice": 650,
    "ice ": 782,
    "the": 1386,
    "hee": 722,
    "eek": 573,
    "ek ": 594,
    " the": 235,
    "thee": 1387,
    "heek": 723,
    "eek ": 574,
    "ins": 810,
    " ins": 102,
    "insa": 811,
    "nsan": 1097,
    "san ": 1301,
    "ob": 1113,
    " ro": 201,
    "rob": 1271,
    "obo": 1114,
    " rob": 202,
    "robo": 1272,
    "obot": 1115,
    " ne": 171,
    "nee": 1078,
    "een": 577,
    "end": 610,
    " nee": 172,
    "neen": 1079,
    "eend": 578,
    "end ": 611,
    " e": 67,
    " ei": 68,
    "eid": 589,
    "id ": 784,
    " eid": 69,
    "eid ": 590,
    "ju": 865,
    "mm": 1033,
    " ju": 109,
    "jum": 866,
    "umm": 1464,
    "mma": 1034,
    "ma ": 989,
    " jum": 110,
    "jumm": 867,
    "umma": 1465,
    "mma ": 1035,
    "mub": 1047,
    "uba": 1429,
    "rak": 1230,
    " mub": 162,
    "muba": 1048,
    "ubar": 1430,
    "bara": 470,
    "arak": 387,
    "rak ": 1231
  },
  "response": null,
  "action_text": null
}