{
  "text": {
    "hello": 59,
    "hi": 61,
    "assalam": 11,
    "o": 145,
    "alaikum": 8,
    "salam": 171,
    "namaste": 142,
    "bot": 30,
    "kya": 110,
    "haal": 54,
    "hai": 56,
    "tum": 192,
    "kaisay": 79,
    "ho": 62,
    "kia": 98,
    "scene": 173,
    "allah": 9,
    "hafiz": 55,
    "khuda": 96,
    "bye": 34,
    "chalta": 36,
    "hoon": 65,
    "miltay": 127,
    "hain": 57,
    "baad": 13,
    "mein": 124,
    "phir": 157,
    "tumhara": 193,
    "naam": 139,
    "apna": 10,
    "batao": 21,
    "aaj": 1,
    "ka": 74,
    "mausam": 120,
    "kaisa": 78,
    "mosam": 129,
    "garmi": 51,
    "thand": 186,
    "kal": 81,
    "barish": 19,
    "hogi": 64,
    "hoga": 63,
    "shauq": 175,
    "free": 48,
    "time": 190,
    "karte": 87,
    "pasand": 152,
    "tumhe": 196,
    "main": 118,
    "tang": 185,
    "aa": 0,
    "gaya": 52,
    "koi": 105,
    "baat": 14,
    "nahi": 140,
    "samajh": 172,
    "rahi": 162,
    "sab": 168,
    "mushkil": 137,
    "lag": 111,
    "raha": 161,
    "mujhe": 134,
    "kuch": 109,
    "mujhay": 133,
    "jokes": 72,
    "sunao": 183,
    "mera": 125,
    "mood": 128,
    "boht": 28,
    "kharab": 95,
    "mazaaq": 121,
    "karna": 83,
    "acha": 6,
    "lagta": 112,
    "mazaq": 123,
    "kartay": 86,
    "kaam": 75,
    "pasandida": 153,
    "khana": 94,
    "tumhein": 197,
    "biryani": 26,
    "khaana": 93,
    "kha": 92,
    "sakte": 170,
    "kahan": 77,
    "se": 174,
    "kis": 99,
    "sheher": 176,
    "kitni": 104,
    "umar": 201,
    "tumhari": 195,
    "age": 7,
    "rang": 163,
    "konsa": 107,
    "colour": 38,
    "plan": 158,
    "movie": 130,
    "kaunsi": 90,
    "movies": 131,
    "latest": 114,
    "konsi": 108,
    "gaana": 50,
    "music": 138,
    "ghar": 53,
    "pel": 155,
    "paal": 147,
    "tumhare": 194,
    "paas": 148,
    "pet": 156,
    "favorite": 47,
    "tv": 199,
    "show": 177,
    "kaunsa": 89,
    "dekhtay": 41,
    "superhero": 184,
    "hua": 66,
    "abhi": 4,
    "waqt": 202,
    "batana": 20,
    "kitna": 102,
    "baj": 16,
    "din": 43,
    "kon": 106,
    "sa": 166,
    "theek": 188,
    "mazak": 122,
    "joke": 71,
    "hansao": 58,
    "funny": 49,
    "chutkula": 37,
    "location": 116,
    "language": 113,
    "si": 179,
    "aati": 3,
    "kisne": 101,
    "banaya": 18,
    "creator": 39,
    "kaun": 88,
    "madad": 117,
    "chahiye": 35,
    "help": 60,
    "karo": 85,
    "thori": 189,
    "shukriya": 178,
    "thank": 187,
    "you": 203,
    "bohat": 27,
    "bekaar": 24,
    "aata": 2,
    "badtameez": 15,
    "buhat": 31,
    "smart": 181,
    "tumse": 198,
    "kar": 82,
    "ke": 91,
    "udaas": 200,
    "dil": 42,
    "toota": 191,
    "pareshan": 150,
    "bura": 33,
    "dukhi": 45,
    "khush": 97,
    "bore": 29,
    "interesting": 69,
    "jana": 70,
    "safar": 169,
    "bhai": 25,
    "behan": 23,
    "saath": 167,
    "rehte": 164,
    "musalman": 136,
    "namaaz": 141,
    "parhte": 151,
    "naya": 143,
    "pata": 154,
    "kitne": 103,
    "intelligent": 68,
    "sir": 180,
    "dard": 40,
    "bukhar": 32,
    "beemar": 22,
    "paisay": 149,
    "do": 44,
    "account": 5,
    "balance": 17,
    "loan": 115,
    "kaise": 80,
    "milta": 126,
    "maths": 119,
    "assignment": 12,
    "kab": 76,
    "submit": 182,
    "karni": 84,
    "kisi": 100,
    "pyaar": 160,
    "mujhse": 135,
    "pressure": 159,
    "office": 146,
    "insan": 67,
    "robot": 165,
    "neend": 144,
    "eid": 46,
    "jumma": 73,
    "mubarak": 132
  },
  "intent": {
    "greet": 41,
    "goodbye": 40,
    "ask_name": 20,
    "ask_weather_today": 28,
    "ask_weather_tomorrow": 29,
    "ask_hobby": 8,
    "express_frustration": 37,
    "ask_jokes": 12,
    "ask_job": 10,
    "ask_food": 6,
    "ask_origin": 21,
    "ask_age": 1,
    "ask_color": 2,
    "ask_mood": 17,
    "ask_movie": 18,
    "ask_music": 19,
    "ask_pet": 22,
    "ask_tv": 27,
    "ask_superhero": 24,
    "ask_time": 25,
    "ask_day": 4,
    "affirm_wellbeing": 0,
    "ask_joke": 11,
    "ask_location": 15,
    "ask_language": 13,
    "ask_creator": 3,
    "ask_help": 7,
    "thanks": 52,
    "insult_bot": 42,
    "compliment_bot": 33,
    "emotion_sad": 36,
    "emotion_happy": 35,
    "emotion_bored": 34,
    "ask_travel": 26,
    "ask_family": 5,
    "ask_religion": 23,
    "fun_fact": 39,
    "bot_capabilities": 30,
    "bot_info": 31,
    "report_health": 45,
    "ask_money": 16,
    "check_balance": 32,
    "ask_loan_info": 14,
    "study_help": 48,
    "study_deadline": 47,
    "talk_love": 50,
    "talk_heartbreak": 49,
    "work_stress": 54,
    "who_are_you": 53,
    "sleep_problem": 46,
    "feeling_sleepy": 38,
    "ask_holiday": 9,
    "jumma_greet": 43,
    "talk_movies": 51,
    "nlu_fallback": 44
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_tell_day": 10,
    "action_tell_time": 11,
    "utter_affirm_wellbeing": 14,
    "utter_ask_age": 15,
    "utter_ask_creator": 16,
    "utter_ask_food": 17,
    "utter_ask_help": 18,
    "utter_ask_hobby": 19,
    "utter_ask_name": 20,
    "utter_ask_origin": 21,
    "utter_ask_weather_today": 22,
    "utter_ask_weather_tomorrow": 23,
    "utter_compliment_bot": 24,
    "utter_emotion_sad": 25,
    "utter_fun_fact": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_insult_bot": 29,
    "utter_thanks": 30,
    "utter_who_are_you": 31
  },
  "action_text": null,
  "intent_response_key": null
}